Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/hyvaa_kansainvalista_maailman_alkuperaiskansojen_paivaa.html.tmx
Source language: fin
Languages: sme

source: Hyvää kansainvälistä maailman alkuperäiskansojen päivää
sme: Buori riikkaidgaskasaš máilmmi eamiálbmogiid beaivvi

source: YK:n kansainvälistä maailman alkuperäiskansojen päivää vietetään vuosittain elokuun 9. päivä.
sme: ON:id riikkaidgaskasaš máilmmi eamiálbmogiid beaivi dollojuvvo jahkásaččat borgemánu 9 beaivve.

source: Päivän tarkoituksena on levittää ja lisätä tietoisuutta alkuperäiskansoja koskettavista kysymyksistä sekä nostaa esille alkuperäiskansojen oikeuksien suojelun ja edistämisen merkitystä.
sme: Beaivvi dárkkuhussan lea lávdadit ja lasihit diđolašvuođa eamiálbmogiid guoski gažaldagain sihke bajidit ovdan eamiálbmogiid vuoigatvuođaid suodjaleami ja ovddideami mearkkašumi.

source: Vuoden 2021 teema on Ketään ei jätetä jälkeen: alkuperäiskansat ja vaatimus uudesta sosiaalisesta sopimuksesta (Leaving no one behind: Indigenous peoples and the call for a new social contract) .
sme: Jagi 2021 temá lea Eat guođe geange fárus: eamiálbmogat ja gáibádus ođđa sosiálalaš soahpamušas (Leaving no one behind: Indigenous peoples and the call for a new social contract) .

source: Saamelaiset ovat yksi maailman alkuperäiskansoista ja elävät alueella, joka on nykyään jaettu neljän eri valtion alueille.
sme: Sámit leat okta máilmmi eamiálbmogiin ja ellet guovllus, mii lea dál juhkkon njealji sierra riikka viidodahkii.

source: Saamelaiskäräjät on omalla laillaan perustettu saamelaisten itsehallintoelin, jonka tärkein tehtävä on toteuttaa saamelaista kulttuuri-itsehallintoa sekä turvata saamelaisen alkuperäiskansakulttuurin säilyminen ja kehittyminen.
sme: Sámediggi lea iežas lágain vuođđuduvvon sámiid iešráđđenorgána, man deháleamos bargun lea ollašuhttit sámiid kulturiešráđđema ja sihkkarastit sámi eamiálbmotkultuvrra seailuma ja ovddideami.

source: Saamelaiskäräjät tekee jatkuvasti töitä saamelaisten asioiden ja oikeuksien edistämiseksi niin kansallisella kuin kansainväliselläkin tasolla.
sme: Sámediggi bargá jotkkolaččat sámiid áššiid ja vuoigatvuođaid ovddideami várás nu álbmotlaš go riikkaidgaskasašge dásis.

source: Saamelaisten ihmisoikeuksien edistäminen kokonaisuutena kaikilla tasoilla ja alkuperäiskansaoikeuksien julistuksen toimeenpano Suomessa ovat yksi Saamelaiskäräjien vaalikauden 2020–2023 päätavoitteista.
sme: Sámiid olmmošvuoigatvuođaid ovddideapmi oppalašvuohtan buot dásiin ja eamiálbmotvuoigatvuođaid julggaštusa ollašuhttin Suomas lea okta dain Sámedikki válgabaji 2020-2023 váldoulbmiliin.

source: – Yksi konkreettinen esimerkki saamelaisten ihmisoikeuksien toteutumista edistävistä toimista Suomessa olisi saamelaiskäräjälain muutoksen eteenpäin vieminen, toteaa puheenjohtaja Tuomas Aslak Juuso.
sme: -Okta konkrehtalaš ovdamearka sámiid olmmošvuoigatvuođaid ollašuvvama ovddideaddji doaimmain Suomas livčče sámediggelága nuppástusa ovddos guvlui doalvun, gávnnaha ságajođiheaddji Tuomas Aslak Juuso.

source: YK:n julistus alkuperäiskansojen oikeuksista on hyväksytty 13.9.2007 YK:n yleiskokouksen päätöslauselmalla .
sme: ON:id julggaštus eamiálbmogiid vuoigatvuođain lea dohkkehuvvon 13.9.2007 ON:id dievasčoahkkima julgacealkagiin .

source: Suomi on hyväksynyt julistuksen varaumitta ja sitoutunut sen toimeenpanoon.
sme: Suopma lea dohkkehan julggaštusa eavttuheamet ja čatnasan dan ollašuhttimii.

source: Julistuksen keskeiset artiklat koskevat alkuperäiskansojen itsemääräämisoikeutta, oikeutta omaan kieleen ja kulttuuriin, valtioiden vastuuta alkuperäiskansakulttuurien turvaamisessa sekä alkuperäiskansojen oikeutta luonnonvaroihin.
sme: Julggaštusa guovddáš artiklat gusket eamiálbmogiid iešmearridanvuoigatvuođa, vuoigatvuođa iežas gillii ja kultuvrii, stáhtaid vásttu eamiálbmotkultuvrraid sihkkarastimis sihke eamiálbmogiid vuoigatvuođa luondduriggodagaide.

source: Julistus myös kieltää kaikenlaiset alkuperäiskansojen sulauttamispyrkimykset.
sme: Julggaštus maiddái gieldá eamiálbmogiid buotlágan suddadanfiggamušaid.

source: Valtioiden sitoutuminen YK:n alkuperäiskansajulistukseen ja sen toimeenpanoon vahvistettiin 22.-23.9.2014 pidetyn alkuperäiskansojen maailmankonferenssin loppuasiakirjassa, joka on hyväksytty myös YK:n yleiskokouksen päätöslauselmana .
sme: Stáhtaid čatnaseapmi ON:id eamiálbmotjulggaštussii ja dan ollašuhttimii nannejuvvui 22.-23.9.2014 dollon eamiálbmogiid máilmmikonfereanssa loahppaáššegirjjis, mii lea dohkkehuvvon maiddái ON:id dievasčoahkkima julgacealkkan .

source: Loppuasiakirjassa Suomi on sitoutunut ” yhteistyössä alkuperäiskansojen kanssa niiden omien edustuselinten kautta tarkoituksena kehittää ja toteuttaa tarvittaessa kansallisia toimintasuunnitelmia, strategioita tai muita toimia julistuksen tavoitteiden saavuttamiseksi ” (A/RES/69/2, operative para.
sme: Loahppaáššebáhpáris Suopma lea čatnasan ” oktasašbarggus eamiálbmogiiguin daid iežas ovddastanorgánaid bokte figgamuššan ovddidit ja ollašuhttit dárbbu mielde álbmotlaš doaibmaplánaid, strategiijaid dahje eará doaimmaid julggaštusa ulbmiliid juksama várás ” (A/RES/69/2, operative para.

source: – Toivon, että Suomessa lähdetään edistämään YK:n alkuperäiskansajulistusta toimeenpanevan toimintasuunnitelman laatimista ja sen toimeenpanemista mahdollisimman pian, sanoo Juuso.
sme: – Sávan, ahte Suomas ovddidišgohtet ON:id eamiálbmotjulggaštusa ollašuhtti doaibmaplána ráhkadeami ja dan ollašuhttima nu jođánit go vejolaš, dadjá Juuso.

source: Lue YK:n julistus alkuperäiskansojen oikeuksista
sme: Loga ON:id julggaštusa eamiálbmogiid vuoigatvuođain

source: Teemapäivän kotisivu (un.org)
sme: Temábeaivve ruoktosiidu (un.org)

source: Lisätietoja:
sme: Lassedieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi
